{
    "phrases": [
      "L'été, mon frère aîné va à l'école à vélo.",
      "Les élèves étudient le français et les mathématiques.",
      "Où est-ce que tu as mis le gâteau au chocolat ?",
      "Mon père m'a offert un cadeau spécial pour Noël !",
      "J'aime beaucoup me promener dans les jardins publics.",
      "Ma soeur préfère écouter de la musique classique.",
      "Nous allons souvent au cinéma le week-end.",
      "Le petit chat noir dort sur le canapé.",
      "Il fait très beau aujourd'hui, allons à la plage !",
      "Les oiseaux chantent dans les arbres au printemps.",
      "La bibliothèque est un endroit calme pour étudier.",
      "Je prends toujours mon petit déjeuner à 7 heures.",
      "Elle a acheté un nouveau livre de cuisine française.",
      "Les enfants jouent dans le parc après l'école.",
      "Mon ordinateur portable est très pratique pour travailler.",
      "Nous avons visité un magnifique château historique.",
      "Le restaurant italien propose des pizzas délicieuses.",
      "Il faut protéger l'environnement pour notre futur.",
      "La musique adoucit les mœurs, dit le proverbe.",
      "Le train pour Paris part dans quinze minutes.",
      "As-tu pensé à prendre ton parapluie aujourd'hui ?",
      "Les vacances d'été approchent à grands pas !",
      "Cette recette de gâteau est vraiment excellente.",
      "Le musée expose des œuvres d'art contemporain.",
      "J'ai rendez-vous chez le médecin demain matin.",
      "Le jardinier cultive de belles fleurs colorées.",
      "Nous fêtons l'anniversaire de ma grand-mère dimanche.",
      "La voiture rouge est garée devant la maison.",
      "Les montagnes sont couvertes de neige en hiver.",
      "Le facteur distribue le courrier chaque matin.",
      "Cette émission de télévision est très intéressante.",
      "Le professeur explique la leçon aux étudiants.",
      "La boulangerie vend du pain frais tous les jours.",
      "Mon frère joue de la guitare dans un groupe.",
      "Le soleil se couche plus tard en été.",
      "Nous avons adopté un petit chiot la semaine dernière.",
      "La mer était calme et bleue pendant nos vacances.",
      "Le vélo est un moyen de transport écologique.",
      "Les feuilles des arbres changent de couleur en automne.",
      "Cette nouvelle application est très utile.",
      "Le marché aux fleurs ouvre tôt le matin.",
      "J'ai perdu mes clés hier soir dans le bus.",
      "Le concert de jazz était vraiment fantastique.",
      "Elle apprend à parler trois langues étrangères.",
      "Le pâtissier prépare des gâteaux délicieux.",
      "Nous avons planté des tomates dans le jardin.",
      "La ville est très animée pendant le festival.",
      "Le chat dort paisiblement sur le rebord de la fenêtre.",
      "Les étoiles brillent dans le ciel nocturne.",
      "Le weekend prochain, nous allons à la campagne.",
      "L'hôpital est équipé des dernières technologies médicales.",
      "La pâte à crêpes doit reposer pendant une heure.",
      "Le théâtre présente une pièce célèbre ce soir.",
      "Mon collègue préfère le café très sucré.",
      "Les élèves de première année sont très motivés.",
      "La forêt est magnifique en cette saison.",
      "J'ai acheté des légumes frais au marché.",
      "Le château médiéval domine la vallée.",
      "La météo prévoit de la pluie pour demain.",
      "Les pâtes à la carbonara sont mon plat préféré.",
      "Le bébé s'est endormi dans son berceau.",
      "La maîtresse explique les règles de grammaire.",
      "Le cinéma diffuse des films en version originale.",
      "Les ânes broutent l'herbe dans le pré.",
      "La crème glacée a fondu au soleil.",
      "Le gâteau aux fraises est délicieux.",
      "Les fenêtres sont ouvertes pour aérer.",
      "La poésie évoque des émotions profondes.",
      "Le téléphone sonne dans le bureau.",
      "Les élèves révisent leurs leçons.",
      "La rivière coule paisiblement.",
      "Le café est servi très chaud.",
      "Les oiseaux construisent leur nid.",
      "La pâtisserie sent bon le pain frais.",
      "Le théâtre est complet ce soir.",
      "Les enfants jouent à la récréation.",
      "La bibliothécaire range les livres.",
      "Le médecin ausculte le patient.",
      "Les fêtes de fin d'année approchent.",
      "La musique résonne dans la rue.",
      "Le jardin est fleuri au printemps.",
      "Les nuages cachent le soleil.",
      "La télévision diffuse les informations.",
      "Le chien aboie dans le jardin.",
      "Les vêtements sèchent au soleil.",
      "La maison est décorée pour Noël.",
      "Le facteur apporte un colis.",
      "Les arbres perdent leurs feuilles.",
      "La voiture démarre difficilement.",
      "Le restaurant est fermé le lundi.",
      "Les étudiants passent leurs examens.",
      "La pluie tombe sans arrêt depuis trois jours consécutifs.",
      "Le train arrive à l'heure prévue en gare de Lyon.",
      "Les magasins ouvrent tôt le matin pour accueillir les premiers clients.",
      "La route est glissante à cause du verglas qui s'est formé cette nuit.",
      "Le gâteau au chocolat cuit doucement dans le four de la cuisine.",
      "Les oiseaux migrateurs volent vers le sud pour passer l'hiver au chaud.",
      "La neige recouvre tout le paysage d'un magnifique manteau blanc.",
      "Le soleil brille fort dans le ciel bleu azur de l'été.",
      "Les fleurs s'épanouissent dans le jardin au début du printemps.",
      "La mer est particulièrement agitée aujourd'hui à cause de la tempête.",
      "Le vent souffle fort à travers les branches des grands arbres.",
      "Les enfants rient joyeusement dans la cour de récréation.",
      "La cloche sonne pour annoncer la fin des cours de l'après-midi.",
      "Le chat miaule doucement pour demander ses croquettes du soir.",
      "Les étoiles scintillent comme des diamants dans le ciel nocturne.",
      "La lune brille d'une lueur argentée au-dessus de la ville endormie.",
      "Le feu crépite dans la cheminée pendant les soirées d'hiver.",
      "Les vagues déferlent avec force sur les rochers de la côte.",
      "La pluie cesse enfin après une longue journée pluvieuse.",
      "Le jour se lève lentement sur l'horizon orangé du matin.",
      "Les oiseaux chantent mélodieusement dans les arbres du parc.",
      "La nuit tombe progressivement sur la ville qui s'illumine.",
      "Le temps passe inexorablement comme le sable dans un sablier.",
      "Les saisons changent et transforment le paysage naturel.",
      "La vie continue son cours malgré les obstacles quotidiens.",
      "Le monde tourne sans cesse autour de son axe invisible.",
      "Les années passent rapidement et laissent leurs souvenirs.",
      "La terre tourne autour du soleil dans sa danse cosmique.",
      "Le ciel s'éclaircit après le passage des nuages d'orage.",
      "Les nuages passent lentement dans le ciel d'automne.",
      "La rivière coule paisiblement entre ses berges verdoyantes.",
      "Le vent souffle doucement à travers les champs de blé.",
      "Les feuilles tombent en tourbillonnant des arbres centenaires.",
      "La neige fond lentement sous les premiers rayons du soleil.",
      "Le printemps arrive avec ses promesses de renouveau.",
      "Les fleurs poussent dans le jardin bien entretenu.",
      "La pluie tombe doucement sur les toits de la ville endormie.",
      "Le soleil brille majestueusement dans un ciel sans nuages."
    ]
  }